<script type="text/javascript">$("#home").addClass("activeMenu");</script>
<div class="text-center">
	<h1>Welcome</h1>
	<h3>პროექტის მიზანს წარმოადგენს საქართველოს მინერალური წყლების ამჟამინდელი მდგომარეობის  შესწავლა, რაც დაგვეხმარება განვსაზღვროთ აღნიშნული საკურორტო ადგილების მნიშვნელობა (ლოკალური, შიდა სახელმწიფო თუ საერთაშორისო), გამოყენების სფერო (აბაზანებისა და ბალნეო–პროცედურებისთვის, სასმელად და ასევე ორივესთვის ერთად)  თუ სიმძლავრე, რომელიც მნიშვნელოვან წ</h3>
	<p class="lead">How are you filling <?php echo "<b>".$_SESSION['user_data']["name"]."</b> "; ?> today?</p>
	<p class="lead"> 
ვლილს შეიტანს როგორც შიდა (რაც მნიშვნელოვანია და ხელს შეუწყობს ერის გაჯანსაღებას) ასევე საერთაშორისო სამკურნალო–რეკრიაციული ტურიზმის განვითარების პერსპექტივის განსაზღვრასა და   კრიტერიუმების დადგენაში, რაც თავის მხრივ ინვესტორისთვის (როგორც ადგილობრივი, ასევე უცხოელი)  უფრო ნათელს და მიმზიდველს გახდის საკურორტო–რეკრიაციულ–ტურისტული ბიზნესის ინვესტირებას, ეს კი, ყველაფერთან ერთად ხელს შეუწყობს ქვეყნის სოციალურ–ეკონომიკურ წინსვლასა და განვითარებას, სოფლის გამოცოცხლებას (რამეთუ მინერალური წყლების საბადოების მნიშვნელოვანი ნაწილი მდებარეობს სოფლად ან სოფლებთან ახლოს), აგრარული ბიზნესის და ეკონომიკის სხვადასხვა დარგების განვითარებას, რომელიც თანამდევია</p>
</div>